import img from "./../../assets/images/newBig.png";

export const testNews = [
  {
    title:
      "Сингапурские компании ознакомились с инвестиционными возможностями Казахстана",
    date: "2024-06-01",
    imageSrc: img,
  },
  {
    title:
      "Сингапурские компании ознакомились с инвестиционными возможностями Казахстана",
    date: "2024-06-01",
    imageSrc: img,
  },
  {
    title:
      "Сингапурские компании ознакомились с инвестиционными возможностями Казахстана",
    date: "2024-06-01",
    imageSrc: img,
  },
  {
    title:
      "Казахстан привлекает иностранные инвестиции в технологический сектор",
    date: "2024-06-02",
    imageSrc: img,
  },
  {
    title: "Новые возможности для бизнеса в Казахстане",
    date: "2024-06-03",
    imageSrc: img,
  },
  {
    title: "Инвестиционный форум в Астане собрал лидеров индустрии",
    date: "2024-06-04",
    imageSrc: img,
  },
  {
    title: "Инвестиционный форум в Астане собрал лидеров индустрии",
    date: "2024-06-04",
    imageSrc: img,
  },
];
