export const faqTest = [
  {
    id: 1,
    question:
      "Что является основанием для получения ходатайства для оформления инвесторской визы?",
    answer: `Членство заявителя в Совете иностранных инвесторов при Президенте Республики Казахстан; - 
      наличие у заявителя инвестиционного контракта, заключенного с уполномоченным органом по 
      инвестициям; - наличие у заявителя рекомендаций государственных органов или субъектов 
      квазигосударственного сектора, подтверждающих реализацию заявителем инвестиционного проекта 
      на территории Республики Казахстан.1`,
  },
  {
    id: 2,

    question: "Visa?",
    answer: `Членство заявителя в Совете иностранных инвесторов при Президенте Республики Казахстан; - 
      наличие у заявителя инвестиционного контракта, заключенного с уполномоченным органом по 
      инвестициям; - наличие у заявителя рекомендаций государственных органов или субъектов 
      квазигосударственного сектора, подтверждающих реализацию заявителем инвестиционного проекта 
      на территории Республики Казахстан.1`,
  },
  {
    id: 3,

    question: "LOL KEK 4EBUREK?",
    answer: `Членство заявителя в Совете иностранных инвесторов при Президенте Республики Казахстан; - 
      наличие у заявителя инвестиционного контракта, заключенного с уполномоченным органом по 
      инвестициям; - наличие у заявителя рекомендаций государственных органов или субъектов 
      квазигосударственного сектора, подтверждающих реализацию заявителем инвестиционного проекта 
      на территории Республики Казахстан.1`,
  },
];
